<span style="color: #0000ff"><b><span style="font-size: 14px">УКРПОЧТА</span></b></span>



</p><p>Отделения есть во всех населенных пуктах.</p><p> Срок доставки 3-10 дней.</p>
<p> Стоимость пересылки от 10 до 45 грн. в зависимости от размера посылки населенного пункта,
   ценности посылки.  </p><p> Стоимость наложенного платежа - 4% от суммы до 500грн., 
    2% от суммы свыше 500 грн. и 1,2% от суммы свыше 1000 грн.</p><p> Уведомление о доставке 
    посылки - в почтовый ящик.</p><p> Отследить нахождение посылки можно на сайте Укрпочты </p><p>
    Стоимость пересылки будет добавлена к сумме вашего заказа, так как оплачивается при отправке посылки.</p>
<p>Вам необходимо будет с паспортом подойти в почтовое отделение оплатить и получить посылку.&nbsp;</p>
<p>&nbsp;</p><p> <b><span style="font-size: 14px; color: #0000ff">НОВАЯ ПОЧТА</span></b></span></p>
<p> Срок доставки 1-2 дня.</p><p>Стоимость пересылки от 25грн. в зависимости от размера посылки и населенного 
    пункта.</p><p>Стоимость наложенного платежа -&nbsp; 2% от суммы заказа + 20 &nbsp;грн. <p>
     Уведомление о доставке посылки - sms-сообщение на ваш мобильный телефон.</p><p>
    Отследить нахождение посылки можно на сайте Новой почты </p><p>Мы сообщим Вам номер декларации. 
    Новая почта отправит вам смс о том, что  можно забирать посылку.</p><p>Чтобы получить посылку Вам необходимо будет 
    назвать номер декларации, предъявить паспорт или водительское удостоверение и оплатить посылку.</p><p>&nbsp;</p>
    <span style="color: #0000ff"><b>АВТОЛЮКС</b></span><p>Срок доставки 1-2 дня.</p><p>Стоимость пересылки от 25грн. в зависимости от 
    размера посылки и населенного пункта.</p><p>Стоимость наложенного платежа -  2% от суммы заказа + 20 грн.</p><p>
    Уведомление о доставке посылки - sms-сообщение на ваш мобильный телефон.</p>
<p>Отследить нахождение посылки можно позвонив в отделение Автолюкса.</p><p>&nbsp;</p>
<p><span style="font-size: 14px; color: #ff0000"><b><span>ВОЗВРАТ/ОБМЕН ТОВАРА</span></b></span></p>
<p><span style="font-size: 14px; color: #000000">  Для других городов - возврат через перевозчика, 
        доставку в обе стороны оплачивает клиент.&nbsp; </span></p><p><span style="font-size: 110%; color: #000000">
                Согласно законодательства Украины, товар может быть возвращен в течение 14 дней после покупки при условии, 
                что он не был в использовании, сохранности товарного вида и&nbsp;всех этикеток. </span></p><p><span style="font-size: 110%">&nbsp;</span>
                </p><p><span style="font-size: 110%"><span style="color: #ff0000"><b>ДОСТАВКА В ДРУГИЕ СТРАНЫ<span> (КРОМЕ УКРАИНЫ)</span></b> 
                        </span>осуществляется <span style="color: #ff0000"><b>только по&nbsp; 100% предоплате</b>.</span>&nbsp; 
                        <span>Минимальная сумма заказа для <span>других стран</span> - <span>1</span>000 гривен<span><span>. </span>
                         </span>Стоимость доставки товаров <span>в другие страны</span> обсуждается в&nbsp;каждом конкретном случае 
                         индивидуально с&nbsp;покупателем<span><span>.&nbsp;</span></span></span></span> </p>