<div class="wide_line">
    <span> Популярные товары </span>  
    
</div>
<div class="product-grid">
<?foreach($all_products_popul as $product):?>
<div>
<div class="image"> 
 <?=html::anchor('media/uploads/'. $product->main_img->name, html::image('media/uploads/' . $product->main_img->name, array('width' => '150')), array('target' => '_blank'))?>
</div>
<div class="name">
 <?=html::anchor("catalog/view/$product->id", "$product->title")?>

</div>
</div>
<?endforeach?>
</div>

 <!--<img src="../media/img/-small-baby-boy-.jpg" alt="интернет магазин детской одежды Модники" 

title="интернет магазин детской одежды Модники" style="width: 350px" /> -->
<div class="main_text">
</h3></div><div align="justify">Всем известно, что наибольшего внимания к себе требуют 
самые младшие члены семьи. Бесспорно, каждый родитель стремиться окружить малыша  
вниманием и заботой с самого рождения, а также предоставить ему самые лучшие условия. </div>
<div align="justify">&nbsp;</div><div align="justify">Если вы правильно подберёте гардероб для крохи, 
то сумеете оградить себя от лишних переживаний и проблем, а маленький непоседа будет чувствовать 
себя прекрасно во время активных игр и проведения досуга. </div><div align="justify">&nbsp;</div>
<div align="justify">Все папы и мамы не понаслышке знают, как порой ребёнку трудно подобрать предметы 
гардероба, чтобы ему было не только удобно, но и тепло. А уж если обратить внимание на тот факт,
что даже трёхлетние детки иногда начинают капризничать, отказываясь надевать какой-либо свитерок либо 
брючки, то шоппинг превращается поистине в катастрофу вселенского масштаба. </div>
<div align="justify"><br />Чтобы избавить вас от необходимости целый день ходить по торговому центру и 
магазинам детской одежды, мы собрали на собственном сайте широкий ассортимент нарядов для деток 
любых возрастов. Иначе говоря, у нас вы без труда закажете предметы гардероба, как для новорожденных
малышей, так и для  школьников. </div><div align="justify">&nbsp;</div><div align="justify">Интернет-магазин 
детской одежды &laquo;Дочки-Сыночки&raquo; - это действительно широкий ассортимент нарядов для детей любого возраста
и пола. Если вы примете купить наряд для малыша именно у нас, то можете быть совершенно спокойны, так как мы 
предлагаем действительно качественные брендовые вещи, которые никоим образом не будут угрожать здоровью ребёнка. 
Вся предлагаемая нами одежда действительно высококачественная!</div>

</div>